{"hu": "Az idegen február elején érkezett, szeles, télies napon, szakadó hóban, - ez volt az utolsó hóesés abban az esztendőben - és gyalog jött a bramblehursti vasuti állomástól, kis fekete pakktáska a keztyüs kezében. Tetőtől talpig be volt burkolva és puha kalapjának széles, lehajtott karimája ugy eltakarta egész arcát, hogy csak a orra hegye látszott ki; a hó tenyérnyi vastagon födte vállait, kalapját, mellét és a kis pakktáskát.", "en": "The stranger arrived in early February, on a windy, wintry day, in pouring snow - the last snowfall of the year - and walked from Bramblehurst railway station, carrying a small black pack in his hand. He was covered from head to toe, and the wide, downturned brim of his soft hat covered his whole face so that only the tip of his nose showed; the snow covered his shoulders, hat, chest and little pack-bag to the thickness of his palm."}
{"hu": "A vendég feszülten hallgatózott s mikor megbizonyosodott, hogy a fogadósné csakugyan lement a lépcsőkön, fürkészve nézett az ablak felé. Ekkor levette a kendőt a szájáról és folytatta az ebédjét... A szájába tett egy falatot és gyanakodva nézett az ablakra; megint egy falatot s megint gyanakodva nézett arra... Majd fölkelt, szája elé tartva a kendőt, odament s csaknem egészen leeresztette a függönyt, ugy, hogy a szoba elsötétült. Erre megkönnyebbül- ten ült vissza az asztalhoz és tovább evett.", "en": "The guest listened intently, and when he was sure that the landlady had indeed gone downstairs, he looked towards the window. Then she removed the handkerchief from her mouth and continued her lunch... She put a mouthful in her mouth and looked suspiciously at the window; she took another mouthful and looked suspiciously at the window... Then he got up, held the handkerchief to his mouth, went over and drew the curtains almost all the way down, so that the room was darkened. Then, relieved, he sat down at the table and went on eating."}
{"hu": "Ez azonban csak egy pillanatig tartott; a szörnyü nagy száj, a roppant pápaszem, a fehér kendővel keresztül-kasul kötözött fej: de ez a pillanat rémes és iszonyu volt... Aztán a vendég megrázkódott, fölemelte fejét s mikor mrs Hall szeme hozzá szokott a félhomályhoz, már megint csak az előbbi idegent látta: ajkai előtt a selyemkendőt, mely egész alsó arcát eltakar- ta... Alighanem az árnyék, a félhomály csalta meg.", "en": "But it lasted only a moment; the monstrous mouth, the huge pope's eyes, the head bound up in a white shawl: but that moment was terrible and horrible... Then the guest shuddered, raised his head, and when Mrs. Hall's eyes grew accustomed to the dimness, she saw again only the stranger before her: the silk handkerchief before her lips, covering her whole lower face... The shadow, the dimness, must have deceived him."}
{"hu": "Hátat forditott a kandallónak és hátul összefogta a kezeit.\n- Aztán pedig, - folytatta, - ha tulestünk ezen az óra-javitáson, majd kérek egy kis teát. De addig ne, mig az órával rendbe nem jövünk.\nMrs Hall már épen ki akart menni a szobából; - ezuttal meg sem kisértette a beszélgetést, nehogy az idegen még mr Henfrey jelenlétében is letorkolja, - mikor a bekötözött fejü azt kérdezte tőle, hogy gondoskodott-e már a podgyász idehozásáról. Mrs Hall azt felelte, hogy már izent a postamesternek, aki megigérte, hogy a kocsis holnap reggel haza hozza.", "en": "He turned his back to the fireplace and clasped his hands behind his back.\n- And then,\" he continued, \"when we've finished this clock repair, I'll have some tea. But not before we get the clock right.\nMrs. Hall was just about to leave the room; and this time she did not even attempt to interrupt the conversation, lest the stranger should interrupt her in the presence of Mr. Henfrey, when the bandaged head asked her if she had seen to the bringing of the porridge. Mrs Hall replied that she had already done so to the postmaster, who promised to have the coachman bring it home in the morning."}
{"hu": "Teddy elégedetten baktatott hazafelé, remélve, hogy Hall majd elevenére tapint az idegennek. De nem ugy történt. A fogadósné kegyetlenül leszidta férjét, hogy hol csatangolt oly sokáig s a megszeppent papucshős alig győzött hazudozni, hogy tisztára mossa magát... Mindamellett a gyanu magva, mit Teddy szavai hintettek el szivében, ismét fölburjánzott, mikor a felesége abba hagyta a szidást. S mihelyt az idegen lefeküdt, - a mi ugy féltiz tájban történt, - fölötte harciasan benyitott az üres ebédlőbe s fürkészve vizsgálta sorra a felesége butorait, mintha mondaná, hogy nem az idegen az ur itten; majd megvetően lapozgatott egy füzetben, melyet az idegen az asztalon felejtett s amely tele volt számokkal... mikor pedig lefeküdt, egész oktatást tartott a feleségének, hogy jól nézze meg másnap az idegen podgyászát, ha meg- hozzák a vasutról.", "en": "Teddy staggered home contentedly, hoping that Hall would touch the stranger's life. But it was not to be. The innkeeper scolded her husband cruelly for having lingered so long, and the frightened slipper-haired man could hardly resist lying to clear his name... However, the seeds of suspicion that Teddy's words had sown in his heart were stirred up again when his wife ceased her scolding. And as soon as the stranger had gone to bed, which was about half-past ten, he entered the empty dining-room, and scrutinized his wife's butler's things, as if to say that it was not the stranger who was the master; and then he turned his contemptuous pages in a notebook which the stranger had left on the table, and which was full of numbers. ... and when he went to bed, he gave his wife a whole lecture, that she should look well at the stranger's pants the next day, when they brought him back from the railway."}
{"hu": "Igy történt hát, hogy február 29-én, az utolsó zivataros téli napon, oda csöppent ez az idegen Iping faluba. Másnap aztán megjött a podgyásza is, - még pedig milyen podgyász! Voltaképen csak két nagy ládája volt: - egészen olyan rendes podgyászos ládák, mint akárki más emberfiáé, de ráadásul volt egy harmadik láda is, tele könyvvel, roppant vastag, nagy köny- vekkel; csupa irás valamennyi, még pedig ismeretlen, érthetetlen irás... aztán meg vagy egy tucat apróbb-nagyobb láda, melyekben szalmába csavart dolgok voltak: - csupa üvegholmi, ahogy Hall mondta, a ki kiváncsiságból turkált benne.\nAz idegen, tetőtől-talpig bekötözve, ugy hogy megint semmi sem látszott az arcából, csak az orra hegye, meg a nagy pápaszem, türelmetlenül elébe ment Fearensidenak, a fuvarosnak. Hall épen azon tanakodott a kocsissal, hogy melyik ládát emeljék le először.\nAz idegen tehát lement az udvarba s ügyet se vetve Fearenside kutyájára, mely a Hall lábikrái körül szimatolt, egyenesen a kocsi farához sietett.", "en": "And so it was that on 29 February, the last rainy day of winter, this stranger wandered into the village of Iping. And the next day his pajamas arrived - and what pajamas they were! He had only two large trunks: - quite as ordinary trunks as any man's, but there was a third trunk full of books, very thick, very large books, full of writing, and unknown, incomprehensible writing... and then a dozen or so smaller trunks, full of things wrapped in straw: - full of glass, as Hall said, who was curious to look in them.\nThe stranger, dressed from head to foot, so that again nothing showed of his face but the tip of his nose and his big pope's eye, went impatiently to meet Fearenside, the carrier. Hall was in the midst of an argument with the coachman as to which box to lift first.\nSo the stranger went down into the yard, and, heedless of Fearenside's dog, which was sniffing around Hall's crotch, he hurried straight to the back of the cart."}
{"hu": "Bizonyos, hogy a bramblehursti patikárius boltjában se volt ennyi üveg: talán még a fele se; ugy hogy öröm volt rá nézni amint szép sorjában álltak egymás mellett. S mikor a hat láda mind üres volt s a szobában térdig lehetett gázolni a szétszórt szalmában, még előkerült egy igen finom patikus-mérleg, meg néhány furcsa üveg-edény, aminőhöz hasonlót mrs Hall se látott eddig; - vegyi kisérletekhez való göregek és lombikok.", "en": "To be sure, the apothecary's shop in Bramblehurst did not have so many bottles: perhaps not even half; so that it was a pleasure to watch them standing in neat rows. And when the six chests were all empty, and the room was knee-deep in scattered straw, there was a very fine apothecary's balance, and some curious glass vessels, the like of which Mrs. Hall had never seen before; - bulbs and flasks for chemical experiments."}
{"hu": "Bizonyára mindenki emlékszik még rá, milyen borzalmas északkeleti szélvész tört ki abban az esztendőben, napéjegyenlőség idején, olyan hirtelen, hogy a légsúlymérő higanyoszlopa egyszeriben 710 milliméterre zuhant alá. Ez az orkán egyhuzamban tombolt március 18-tól 26-ig. Mérhetetlen rombolást végzett Amerikában, Európában és Ázsiában egyaránt, az északi szélesség 35. fokától egészen a déli szélesség 40. fokáig, az Egyenlítőre rézsútosan, mintegy 1800 mérföldnyi2 sávon! Városokat döntött porba, erdőket csavart ki tövestül; a szökőár módjára száguldó hullámhegyek - mint a hírügynökségek jelentéseiből köztudomású - százszámra vetették partra a hajókat; az ítéletidő, amerre csak elvonult, egész országrészeket tett a föld színével egyenlővé, mindenütt ezrével pusztultak az emberek a szárazföldön, vagy fulladtak bele a tengerbe - dühöngésének ilyen tanújeleit hagyta maga után ez az iszonyatos égiháború. Egymagában több szerencsétlenséget okozott, mint azok a hírhedt szélviharok, amelyek közül az egyik Havannát dúlta föl 1810. október 25-én, a másik pedig Guadeloupe-ot tette tönkre 1825. július 26-án.", "en": "You will all remember the terrible northeasterly winds that year, at the equinox, so sudden that the mercury on the barometer suddenly plummeted to 710 millimetres below zero. This hurricane raged in a row from 18 to 26 March. It wreaked untold havoc across the Americas, Europe and Asia, from 35 degrees north latitude to 40 degrees south latitude, in a straight line to the equator, some 1,800 miles2! Cities were reduced to dust, forests were uprooted; tidal crests, as news agencies report, washed ashore hundreds of ships; the doomsday, wherever it passed, laid waste whole regions of the earth, and everywhere thousands of people perished on land or drowned at sea - such were the marks of its fury left by this terrible sky war. It alone caused more misfortune than the notorious windstorms that devastated Havana on 25 October 1810 and Guadeloupe on 26 July 1825."}
{"hu": "Nyilvánvaló volt, hogy az utasok semmiképpen sem tarthatják magasabb rétegekben a léghajót, nincs hozzá elegendő gázuk!", "en": "It was obvious that there was no way the passengers could keep the airship at higher altitudes, they didn't have enough gas!"}
{"hu": "Valóban, ez volt az egyetlen s az utolsó lehetőség, hogy könnyítsenek a léghajón. Elvagdosták körös-körül a gondola tartókötélzetét, és a léggömb, tartós süllyedés után, most egyszerre kétezer láb magasba szökkent.", "en": "Indeed, it was the only and last chance to lighten the balloon. They cut the gondola's supporting rigging all round, and the balloon, after a long descent, now soared to 2,000 feet at a time."}
{"hu": "Hurrá! - kiáltotta a tengerész, és odarohant a három, egy csapásra foglyul ejtett madárhoz.", "en": "\"Hurrah!\" shouted the sailor, and ran up to the three birds, captured in one fell swoop."}
{"hu": "Mi történt? - riadt föl, és a tengerjáró emberek különös éberségével gyorsan összeszedte gondolatait.", "en": "\"What has happened?\" he was alarmed, and, with the curious alertness of a man at sea, he quickly collected his thoughts."}
{"hu": "Sebaj! - legyintett a tengerész. - Hatalmas élelmiszerkészlet vár ránk a Kéményben; mert jobb is, ha mindjárt megtudja, Cyrus úr, hogy odalenn, délen csinos házunk van ám, kényelmes szobákkal, ágyakkal és tűzhellyel, az éléskamrában pedig néhány tucat madárral, amelyiket a mi Harbert barátunk kurukunak becéz! A hordágy egyébként készen áll, és mihelyt ön eléggé erősnek érzi magát, elszállítjuk a hajlékunkba.", "en": "'Never mind,' said the sailor, softly, 'we have a large store of provisions waiting for us in the Chimney; for you had better know, Mr. Cyrus, that we have a pretty house down south, with comfortable rooms, beds, and a fireplace, and in the pantry a few dozen birds, which our friend Harbert calls kuruku! By the way, the stretcher is ready, and as soon as you are strong enough, we will transport you to our dwelling."}
{"hu": "Az idegen február elején érkezett, szeles, télies napon, szakadó hóban, - ez volt az utolsó hóesés abban az esztendőben - és gyalog jött a bramblehursti vasuti állomástól, kis fekete pakktáska a keztyüs kezében. Tetőtől talpig be volt burkolva és puha kalapjának széles, lehajtott karimája ugy eltakarta egész arcát, hogy csak a orra hegye látszott ki; a hó tenyérnyi vastagon födte vállait, kalapját, mellét és a kis pakktáskát.", "en": "The stranger arrived in early February, on a windy, wintry day, in pouring snow - the last snowfall of the year - and walked from Bramblehurst railway station, carrying a small black pack in his hand. He was covered from head to toe, and the wide, downturned brim of his soft hat covered his whole face so that only the tip of his nose showed; the snow covered his shoulders, hat, chest and little pack-bag to the thickness of his palm."}
{"hu": "A vendég feszülten hallgatózott s mikor megbizonyosodott, hogy a fogadósné csakugyan lement a lépcsőkön, fürkészve nézett az ablak felé. Ekkor levette a kendőt a szájáról és folytatta az ebédjét... A szájába tett egy falatot és gyanakodva nézett az ablakra; megint egy falatot s megint gyanakodva nézett arra... Majd fölkelt, szája elé tartva a kendőt, odament s csaknem egészen leeresztette a függönyt, ugy, hogy a szoba elsötétült. Erre megkönnyebbül- ten ült vissza az asztalhoz és tovább evett.", "en": "The guest listened intently, and when he was sure that the landlady had indeed gone downstairs, he looked towards the window. Then she removed the handkerchief from her mouth and continued her lunch... She put a mouthful in her mouth and looked suspiciously at the window; she took another mouthful and looked suspiciously at the window... Then he got up, held the handkerchief to his mouth, went over and drew the curtains almost all the way down, so that the room was darkened. Then, relieved, he sat down at the table and went on eating."}
{"hu": "Ez azonban csak egy pillanatig tartott; a szörnyü nagy száj, a roppant pápaszem, a fehér kendővel keresztül-kasul kötözött fej: de ez a pillanat rémes és iszonyu volt... Aztán a vendég megrázkódott, fölemelte fejét s mikor mrs Hall szeme hozzá szokott a félhomályhoz, már megint csak az előbbi idegent látta: ajkai előtt a selyemkendőt, mely egész alsó arcát eltakar- ta... Alighanem az árnyék, a félhomály csalta meg.", "en": "But it lasted only a moment; the monstrous mouth, the huge pope's eyes, the head bound up in a white shawl: but that moment was terrible and horrible... Then the guest shuddered, raised his head, and when Mrs. Hall's eyes grew accustomed to the dimness, she saw again only the stranger before her: the silk handkerchief before her lips, covering her whole lower face... The shadow, the dimness, must have deceived him."}
{"hu": "Hátat forditott a kandallónak és hátul összefogta a kezeit.\n- Aztán pedig, - folytatta, - ha tulestünk ezen az óra-javitáson, majd kérek egy kis teát. De addig ne, mig az órával rendbe nem jövünk.\nMrs Hall már épen ki akart menni a szobából; - ezuttal meg sem kisértette a beszélgetést, nehogy az idegen még mr Henfrey jelenlétében is letorkolja, - mikor a bekötözött fejü azt kérdezte tőle, hogy gondoskodott-e már a podgyász idehozásáról. Mrs Hall azt felelte, hogy már izent a postamesternek, aki megigérte, hogy a kocsis holnap reggel haza hozza.", "en": "He turned his back to the fireplace and clasped his hands behind his back.\n- And then,\" he continued, \"when we've finished this clock repair, I'll have some tea. But not before we get the clock right.\nMrs. Hall was just about to leave the room; and this time she did not even attempt to interrupt the conversation, lest the stranger should interrupt her in the presence of Mr. Henfrey, when the bandaged head asked her if she had seen to the bringing of the porridge. Mrs Hall replied that she had already done so to the postmaster, who promised to have the coachman bring it home in the morning."}
{"hu": "Teddy elégedetten baktatott hazafelé, remélve, hogy Hall majd elevenére tapint az idegennek. De nem ugy történt. A fogadósné kegyetlenül leszidta férjét, hogy hol csatangolt oly sokáig s a megszeppent papucshős alig győzött hazudozni, hogy tisztára mossa magát... Mindamellett a gyanu magva, mit Teddy szavai hintettek el szivében, ismét fölburjánzott, mikor a felesége abba hagyta a szidást. S mihelyt az idegen lefeküdt, - a mi ugy féltiz tájban történt, - fölötte harciasan benyitott az üres ebédlőbe s fürkészve vizsgálta sorra a felesége butorait, mintha mondaná, hogy nem az idegen az ur itten; majd megvetően lapozgatott egy füzetben, melyet az idegen az asztalon felejtett s amely tele volt számokkal... mikor pedig lefeküdt, egész oktatást tartott a feleségének, hogy jól nézze meg másnap az idegen podgyászát, ha meg- hozzák a vasutról.", "en": "Teddy staggered home contentedly, hoping that Hall would touch the stranger's life. But it was not to be. The innkeeper scolded her husband cruelly for having lingered so long, and the frightened slipper-haired man could hardly resist lying to clear his name... However, the seeds of suspicion that Teddy's words had sown in his heart were stirred up again when his wife ceased her scolding. And as soon as the stranger had gone to bed, which was about half-past ten, he entered the empty dining-room, and scrutinized his wife's butler's things, as if to say that it was not the stranger who was the master; and then he turned his contemptuous pages in a notebook which the stranger had left on the table, and which was full of numbers. ... and when he went to bed, he gave his wife a whole lecture, that she should look well at the stranger's pants the next day, when they brought him back from the railway."}
{"hu": "Igy történt hát, hogy február 29-én, az utolsó zivataros téli napon, oda csöppent ez az idegen Iping faluba. Másnap aztán megjött a podgyásza is, - még pedig milyen podgyász! Voltaképen csak két nagy ládája volt: - egészen olyan rendes podgyászos ládák, mint akárki más emberfiáé, de ráadásul volt egy harmadik láda is, tele könyvvel, roppant vastag, nagy köny- vekkel; csupa irás valamennyi, még pedig ismeretlen, érthetetlen irás... aztán meg vagy egy tucat apróbb-nagyobb láda, melyekben szalmába csavart dolgok voltak: - csupa üvegholmi, ahogy Hall mondta, a ki kiváncsiságból turkált benne.\nAz idegen, tetőtől-talpig bekötözve, ugy hogy megint semmi sem látszott az arcából, csak az orra hegye, meg a nagy pápaszem, türelmetlenül elébe ment Fearensidenak, a fuvarosnak. Hall épen azon tanakodott a kocsissal, hogy melyik ládát emeljék le először.\nAz idegen tehát lement az udvarba s ügyet se vetve Fearenside kutyájára, mely a Hall lábikrái körül szimatolt, egyenesen a kocsi farához sietett.", "en": "And so it was that on 29 February, the last rainy day of winter, this stranger wandered into the village of Iping. And the next day his pajamas arrived - and what pajamas they were! He had only two large trunks: - quite as ordinary trunks as any man's, but there was a third trunk full of books, very thick, very large books, full of writing, and unknown, incomprehensible writing... and then a dozen or so smaller trunks, full of things wrapped in straw: - full of glass, as Hall said, who was curious to look in them.\nThe stranger, dressed from head to foot, so that again nothing showed of his face but the tip of his nose and his big pope's eye, went impatiently to meet Fearenside, the carrier. Hall was in the midst of an argument with the coachman as to which box to lift first.\nSo the stranger went down into the yard, and, heedless of Fearenside's dog, which was sniffing around Hall's crotch, he hurried straight to the back of the cart."}
{"hu": "Bizonyos, hogy a bramblehursti patikárius boltjában se volt ennyi üveg: talán még a fele se; ugy hogy öröm volt rá nézni amint szép sorjában álltak egymás mellett. S mikor a hat láda mind üres volt s a szobában térdig lehetett gázolni a szétszórt szalmában, még előkerült egy igen finom patikus-mérleg, meg néhány furcsa üveg-edény, aminőhöz hasonlót mrs Hall se látott eddig; - vegyi kisérletekhez való göregek és lombikok.", "en": "To be sure, the apothecary's shop in Bramblehurst did not have so many bottles: perhaps not even half; so that it was a pleasure to watch them standing in neat rows. And when the six chests were all empty, and the room was knee-deep in scattered straw, there was a very fine apothecary's balance, and some curious glass vessels, the like of which Mrs. Hall had never seen before; - bulbs and flasks for chemical experiments."}
{"hu": "Bizonyára mindenki emlékszik még rá, milyen borzalmas északkeleti szélvész tört ki abban az esztendőben, napéjegyenlőség idején, olyan hirtelen, hogy a légsúlymérő higanyoszlopa egyszeriben 710 milliméterre zuhant alá. Ez az orkán egyhuzamban tombolt március 18-tól 26-ig. Mérhetetlen rombolást végzett Amerikában, Európában és Ázsiában egyaránt, az északi szélesség 35. fokától egészen a déli szélesség 40. fokáig, az Egyenlítőre rézsútosan, mintegy 1800 mérföldnyi2 sávon! Városokat döntött porba, erdőket csavart ki tövestül; a szökőár módjára száguldó hullámhegyek - mint a hírügynökségek jelentéseiből köztudomású - százszámra vetették partra a hajókat; az ítéletidő, amerre csak elvonult, egész országrészeket tett a föld színével egyenlővé, mindenütt ezrével pusztultak az emberek a szárazföldön, vagy fulladtak bele a tengerbe - dühöngésének ilyen tanújeleit hagyta maga után ez az iszonyatos égiháború. Egymagában több szerencsétlenséget okozott, mint azok a hírhedt szélviharok, amelyek közül az egyik Havannát dúlta föl 1810. október 25-én, a másik pedig Guadeloupe-ot tette tönkre 1825. július 26-án.", "en": "You will all remember the terrible northeasterly winds that year, at the equinox, so sudden that the mercury on the barometer suddenly plummeted to 710 millimetres below zero. This hurricane raged in a row from 18 to 26 March. It wreaked untold havoc across the Americas, Europe and Asia, from 35 degrees north latitude to 40 degrees south latitude, in a straight line to the equator, some 1,800 miles2! Cities were reduced to dust, forests were uprooted; tidal crests, as news agencies report, washed ashore hundreds of ships; the doomsday, wherever it passed, laid waste whole regions of the earth, and everywhere thousands of people perished on land or drowned at sea - such were the marks of its fury left by this terrible sky war. It alone caused more misfortune than the notorious windstorms that devastated Havana on 25 October 1810 and Guadeloupe on 26 July 1825."}
{"hu": "Nyilvánvaló volt, hogy az utasok semmiképpen sem tarthatják magasabb rétegekben a léghajót, nincs hozzá elegendő gázuk!", "en": "It was obvious that there was no way the passengers could keep the airship at higher altitudes, they didn't have enough gas!"}
{"hu": "Valóban, ez volt az egyetlen s az utolsó lehetőség, hogy könnyítsenek a léghajón. Elvagdosták körös-körül a gondola tartókötélzetét, és a léggömb, tartós süllyedés után, most egyszerre kétezer láb magasba szökkent.", "en": "Indeed, it was the only and last chance to lighten the balloon. They cut the gondola's supporting rigging all round, and the balloon, after a long descent, now soared to 2,000 feet at a time."}
{"hu": "Hurrá! - kiáltotta a tengerész, és odarohant a három, egy csapásra foglyul ejtett madárhoz.", "en": "\"Hurrah!\" shouted the sailor, and ran up to the three birds, captured in one fell swoop."}
{"hu": "Mi történt? - riadt föl, és a tengerjáró emberek különös éberségével gyorsan összeszedte gondolatait.", "en": "\"What has happened?\" he was alarmed, and, with the curious alertness of a man at sea, he quickly collected his thoughts."}
{"hu": "Sebaj! - legyintett a tengerész. - Hatalmas élelmiszerkészlet vár ránk a Kéményben; mert jobb is, ha mindjárt megtudja, Cyrus úr, hogy odalenn, délen csinos házunk van ám, kényelmes szobákkal, ágyakkal és tűzhellyel, az éléskamrában pedig néhány tucat madárral, amelyiket a mi Harbert barátunk kurukunak becéz! A hordágy egyébként készen áll, és mihelyt ön eléggé erősnek érzi magát, elszállítjuk a hajlékunkba.", "en": "'Never mind,' said the sailor, softly, 'we have a large store of provisions waiting for us in the Chimney; for you had better know, Mr. Cyrus, that we have a pretty house down south, with comfortable rooms, beds, and a fireplace, and in the pantry a few dozen birds, which our friend Harbert calls kuruku! By the way, the stretcher is ready, and as soon as you are strong enough, we will transport you to our dwelling."}
{"hu": "Az idegen február elején érkezett, szeles, télies napon, szakadó hóban, - ez volt az utolsó hóesés abban az esztendőben - és gyalog jött a bramblehursti vasuti állomástól, kis fekete pakktáska a keztyüs kezében. Tetőtől talpig be volt burkolva és puha kalapjának széles, lehajtott karimája ugy eltakarta egész arcát, hogy csak a orra hegye látszott ki; a hó tenyérnyi vastagon födte vállait, kalapját, mellét és a kis pakktáskát.", "en": "The stranger arrived in early February, on a windy, wintry day, in pouring snow - the last snowfall of the year - and walked from Bramblehurst railway station, carrying a small black pack in his hand. He was covered from head to toe, and the wide, downturned brim of his soft hat covered his whole face so that only the tip of his nose showed; the snow covered his shoulders, hat, chest and little pack-bag to the thickness of his palm."}
{"hu": "A vendég feszülten hallgatózott s mikor megbizonyosodott, hogy a fogadósné csakugyan lement a lépcsőkön, fürkészve nézett az ablak felé. Ekkor levette a kendőt a szájáról és folytatta az ebédjét... A szájába tett egy falatot és gyanakodva nézett az ablakra; megint egy falatot s megint gyanakodva nézett arra... Majd fölkelt, szája elé tartva a kendőt, odament s csaknem egészen leeresztette a függönyt, ugy, hogy a szoba elsötétült. Erre megkönnyebbül- ten ült vissza az asztalhoz és tovább evett.", "en": "The guest listened intently, and when he was sure that the landlady had indeed gone downstairs, he looked towards the window. Then she removed the handkerchief from her mouth and continued her lunch... She put a mouthful in her mouth and looked suspiciously at the window; she took another mouthful and looked suspiciously at the window... Then he got up, held the handkerchief to his mouth, went over and drew the curtains almost all the way down, so that the room was darkened. Then, relieved, he sat down at the table and went on eating."}
{"hu": "Ez azonban csak egy pillanatig tartott; a szörnyü nagy száj, a roppant pápaszem, a fehér kendővel keresztül-kasul kötözött fej: de ez a pillanat rémes és iszonyu volt... Aztán a vendég megrázkódott, fölemelte fejét s mikor mrs Hall szeme hozzá szokott a félhomályhoz, már megint csak az előbbi idegent látta: ajkai előtt a selyemkendőt, mely egész alsó arcát eltakar- ta... Alighanem az árnyék, a félhomály csalta meg.", "en": "But it lasted only a moment; the monstrous mouth, the huge pope's eyes, the head bound up in a white shawl: but that moment was terrible and horrible... Then the guest shuddered, raised his head, and when Mrs. Hall's eyes grew accustomed to the dimness, she saw again only the stranger before her: the silk handkerchief before her lips, covering her whole lower face... The shadow, the dimness, must have deceived him."}
{"hu": "Hátat forditott a kandallónak és hátul összefogta a kezeit.\n- Aztán pedig, - folytatta, - ha tulestünk ezen az óra-javitáson, majd kérek egy kis teát. De addig ne, mig az órával rendbe nem jövünk.\nMrs Hall már épen ki akart menni a szobából; - ezuttal meg sem kisértette a beszélgetést, nehogy az idegen még mr Henfrey jelenlétében is letorkolja, - mikor a bekötözött fejü azt kérdezte tőle, hogy gondoskodott-e már a podgyász idehozásáról. Mrs Hall azt felelte, hogy már izent a postamesternek, aki megigérte, hogy a kocsis holnap reggel haza hozza.", "en": "He turned his back to the fireplace and clasped his hands behind his back.\n- And then,\" he continued, \"when we've finished this clock repair, I'll have some tea. But not before we get the clock right.\nMrs. Hall was just about to leave the room; and this time she did not even attempt to interrupt the conversation, lest the stranger should interrupt her in the presence of Mr. Henfrey, when the bandaged head asked her if she had seen to the bringing of the porridge. Mrs Hall replied that she had already done so to the postmaster, who promised to have the coachman bring it home in the morning."}
{"hu": "Teddy elégedetten baktatott hazafelé, remélve, hogy Hall majd elevenére tapint az idegennek. De nem ugy történt. A fogadósné kegyetlenül leszidta férjét, hogy hol csatangolt oly sokáig s a megszeppent papucshős alig győzött hazudozni, hogy tisztára mossa magát... Mindamellett a gyanu magva, mit Teddy szavai hintettek el szivében, ismét fölburjánzott, mikor a felesége abba hagyta a szidást. S mihelyt az idegen lefeküdt, - a mi ugy féltiz tájban történt, - fölötte harciasan benyitott az üres ebédlőbe s fürkészve vizsgálta sorra a felesége butorait, mintha mondaná, hogy nem az idegen az ur itten; majd megvetően lapozgatott egy füzetben, melyet az idegen az asztalon felejtett s amely tele volt számokkal... mikor pedig lefeküdt, egész oktatást tartott a feleségének, hogy jól nézze meg másnap az idegen podgyászát, ha meg- hozzák a vasutról.", "en": "Teddy staggered home contentedly, hoping that Hall would touch the stranger's life. But it was not to be. The innkeeper scolded her husband cruelly for having lingered so long, and the frightened slipper-haired man could hardly resist lying to clear his name... However, the seeds of suspicion that Teddy's words had sown in his heart were stirred up again when his wife ceased her scolding. And as soon as the stranger had gone to bed, which was about half-past ten, he entered the empty dining-room, and scrutinized his wife's butler's things, as if to say that it was not the stranger who was the master; and then he turned his contemptuous pages in a notebook which the stranger had left on the table, and which was full of numbers. ... and when he went to bed, he gave his wife a whole lecture, that she should look well at the stranger's pants the next day, when they brought him back from the railway."}
{"hu": "Igy történt hát, hogy február 29-én, az utolsó zivataros téli napon, oda csöppent ez az idegen Iping faluba. Másnap aztán megjött a podgyásza is, - még pedig milyen podgyász! Voltaképen csak két nagy ládája volt: - egészen olyan rendes podgyászos ládák, mint akárki más emberfiáé, de ráadásul volt egy harmadik láda is, tele könyvvel, roppant vastag, nagy köny- vekkel; csupa irás valamennyi, még pedig ismeretlen, érthetetlen irás... aztán meg vagy egy tucat apróbb-nagyobb láda, melyekben szalmába csavart dolgok voltak: - csupa üvegholmi, ahogy Hall mondta, a ki kiváncsiságból turkált benne.\nAz idegen, tetőtől-talpig bekötözve, ugy hogy megint semmi sem látszott az arcából, csak az orra hegye, meg a nagy pápaszem, türelmetlenül elébe ment Fearensidenak, a fuvarosnak. Hall épen azon tanakodott a kocsissal, hogy melyik ládát emeljék le először.\nAz idegen tehát lement az udvarba s ügyet se vetve Fearenside kutyájára, mely a Hall lábikrái körül szimatolt, egyenesen a kocsi farához sietett.", "en": "And so it was that on 29 February, the last rainy day of winter, this stranger wandered into the village of Iping. And the next day his pajamas arrived - and what pajamas they were! He had only two large trunks: - quite as ordinary trunks as any man's, but there was a third trunk full of books, very thick, very large books, full of writing, and unknown, incomprehensible writing... and then a dozen or so smaller trunks, full of things wrapped in straw: - full of glass, as Hall said, who was curious to look in them.\nThe stranger, dressed from head to foot, so that again nothing showed of his face but the tip of his nose and his big pope's eye, went impatiently to meet Fearenside, the carrier. Hall was in the midst of an argument with the coachman as to which box to lift first.\nSo the stranger went down into the yard, and, heedless of Fearenside's dog, which was sniffing around Hall's crotch, he hurried straight to the back of the cart."}
{"hu": "Bizonyos, hogy a bramblehursti patikárius boltjában se volt ennyi üveg: talán még a fele se; ugy hogy öröm volt rá nézni amint szép sorjában álltak egymás mellett. S mikor a hat láda mind üres volt s a szobában térdig lehetett gázolni a szétszórt szalmában, még előkerült egy igen finom patikus-mérleg, meg néhány furcsa üveg-edény, aminőhöz hasonlót mrs Hall se látott eddig; - vegyi kisérletekhez való göregek és lombikok.", "en": "To be sure, the apothecary's shop in Bramblehurst did not have so many bottles: perhaps not even half; so that it was a pleasure to watch them standing in neat rows. And when the six chests were all empty, and the room was knee-deep in scattered straw, there was a very fine apothecary's balance, and some curious glass vessels, the like of which Mrs. Hall had never seen before; - bulbs and flasks for chemical experiments."}
{"hu": "Bizonyára mindenki emlékszik még rá, milyen borzalmas északkeleti szélvész tört ki abban az esztendőben, napéjegyenlőség idején, olyan hirtelen, hogy a légsúlymérő higanyoszlopa egyszeriben 710 milliméterre zuhant alá. Ez az orkán egyhuzamban tombolt március 18-tól 26-ig. Mérhetetlen rombolást végzett Amerikában, Európában és Ázsiában egyaránt, az északi szélesség 35. fokától egészen a déli szélesség 40. fokáig, az Egyenlítőre rézsútosan, mintegy 1800 mérföldnyi2 sávon! Városokat döntött porba, erdőket csavart ki tövestül; a szökőár módjára száguldó hullámhegyek - mint a hírügynökségek jelentéseiből köztudomású - százszámra vetették partra a hajókat; az ítéletidő, amerre csak elvonult, egész országrészeket tett a föld színével egyenlővé, mindenütt ezrével pusztultak az emberek a szárazföldön, vagy fulladtak bele a tengerbe - dühöngésének ilyen tanújeleit hagyta maga után ez az iszonyatos égiháború. Egymagában több szerencsétlenséget okozott, mint azok a hírhedt szélviharok, amelyek közül az egyik Havannát dúlta föl 1810. október 25-én, a másik pedig Guadeloupe-ot tette tönkre 1825. július 26-án.", "en": "You will all remember the terrible northeasterly winds that year, at the equinox, so sudden that the mercury on the barometer suddenly plummeted to 710 millimetres below zero. This hurricane raged in a row from 18 to 26 March. It wreaked untold havoc across the Americas, Europe and Asia, from 35 degrees north latitude to 40 degrees south latitude, in a straight line to the equator, some 1,800 miles2! Cities were reduced to dust, forests were uprooted; tidal crests, as news agencies report, washed ashore hundreds of ships; the doomsday, wherever it passed, laid waste whole regions of the earth, and everywhere thousands of people perished on land or drowned at sea - such were the marks of its fury left by this terrible sky war. It alone caused more misfortune than the notorious windstorms that devastated Havana on 25 October 1810 and Guadeloupe on 26 July 1825."}
{"hu": "Nyilvánvaló volt, hogy az utasok semmiképpen sem tarthatják magasabb rétegekben a léghajót, nincs hozzá elegendő gázuk!", "en": "It was obvious that there was no way the passengers could keep the airship at higher altitudes, they didn't have enough gas!"}
{"hu": "Valóban, ez volt az egyetlen s az utolsó lehetőség, hogy könnyítsenek a léghajón. Elvagdosták körös-körül a gondola tartókötélzetét, és a léggömb, tartós süllyedés után, most egyszerre kétezer láb magasba szökkent.", "en": "Indeed, it was the only and last chance to lighten the balloon. They cut the gondola's supporting rigging all round, and the balloon, after a long descent, now soared to 2,000 feet at a time."}
{"hu": "Hurrá! - kiáltotta a tengerész, és odarohant a három, egy csapásra foglyul ejtett madárhoz.", "en": "\"Hurrah!\" shouted the sailor, and ran up to the three birds, captured in one fell swoop."}
{"hu": "Mi történt? - riadt föl, és a tengerjáró emberek különös éberségével gyorsan összeszedte gondolatait.", "en": "\"What has happened?\" he was alarmed, and, with the curious alertness of a man at sea, he quickly collected his thoughts."}
{"hu": "Sebaj! - legyintett a tengerész. - Hatalmas élelmiszerkészlet vár ránk a Kéményben; mert jobb is, ha mindjárt megtudja, Cyrus úr, hogy odalenn, délen csinos házunk van ám, kényelmes szobákkal, ágyakkal és tűzhellyel, az éléskamrában pedig néhány tucat madárral, amelyiket a mi Harbert barátunk kurukunak becéz! A hordágy egyébként készen áll, és mihelyt ön eléggé erősnek érzi magát, elszállítjuk a hajlékunkba.", "en": "'Never mind,' said the sailor, softly, 'we have a large store of provisions waiting for us in the Chimney; for you had better know, Mr. Cyrus, that we have a pretty house down south, with comfortable rooms, beds, and a fireplace, and in the pantry a few dozen birds, which our friend Harbert calls kuruku! By the way, the stretcher is ready, and as soon as you are strong enough, we will transport you to our dwelling."}
{"hu": "Az idegen február elején érkezett, szeles, télies napon, szakadó hóban, - ez volt az utolsó hóesés abban az esztendőben - és gyalog jött a bramblehursti vasuti állomástól, kis fekete pakktáska a keztyüs kezében. Tetőtől talpig be volt burkolva és puha kalapjának széles, lehajtott karimája ugy eltakarta egész arcát, hogy csak a orra hegye látszott ki; a hó tenyérnyi vastagon födte vállait, kalapját, mellét és a kis pakktáskát.", "en": "The stranger arrived in early February, on a windy, wintry day, in pouring snow - the last snowfall of the year - and walked from Bramblehurst railway station, carrying a small black pack in his hand. He was covered from head to toe, and the wide, downturned brim of his soft hat covered his whole face so that only the tip of his nose showed; the snow covered his shoulders, hat, chest and little pack-bag to the thickness of his palm."}
{"hu": "A vendég feszülten hallgatózott s mikor megbizonyosodott, hogy a fogadósné csakugyan lement a lépcsőkön, fürkészve nézett az ablak felé. Ekkor levette a kendőt a szájáról és folytatta az ebédjét... A szájába tett egy falatot és gyanakodva nézett az ablakra; megint egy falatot s megint gyanakodva nézett arra... Majd fölkelt, szája elé tartva a kendőt, odament s csaknem egészen leeresztette a függönyt, ugy, hogy a szoba elsötétült. Erre megkönnyebbül- ten ült vissza az asztalhoz és tovább evett.", "en": "The guest listened intently, and when he was sure that the landlady had indeed gone downstairs, he looked towards the window. Then she removed the handkerchief from her mouth and continued her lunch... She put a mouthful in her mouth and looked suspiciously at the window; she took another mouthful and looked suspiciously at the window... Then he got up, held the handkerchief to his mouth, went over and drew the curtains almost all the way down, so that the room was darkened. Then, relieved, he sat down at the table and went on eating."}
{"hu": "Ez azonban csak egy pillanatig tartott; a szörnyü nagy száj, a roppant pápaszem, a fehér kendővel keresztül-kasul kötözött fej: de ez a pillanat rémes és iszonyu volt... Aztán a vendég megrázkódott, fölemelte fejét s mikor mrs Hall szeme hozzá szokott a félhomályhoz, már megint csak az előbbi idegent látta: ajkai előtt a selyemkendőt, mely egész alsó arcát eltakar- ta... Alighanem az árnyék, a félhomály csalta meg.", "en": "But it lasted only a moment; the monstrous mouth, the huge pope's eyes, the head bound up in a white shawl: but that moment was terrible and horrible... Then the guest shuddered, raised his head, and when Mrs. Hall's eyes grew accustomed to the dimness, she saw again only the stranger before her: the silk handkerchief before her lips, covering her whole lower face... The shadow, the dimness, must have deceived him."}
{"hu": "Hátat forditott a kandallónak és hátul összefogta a kezeit.\n- Aztán pedig, - folytatta, - ha tulestünk ezen az óra-javitáson, majd kérek egy kis teát. De addig ne, mig az órával rendbe nem jövünk.\nMrs Hall már épen ki akart menni a szobából; - ezuttal meg sem kisértette a beszélgetést, nehogy az idegen még mr Henfrey jelenlétében is letorkolja, - mikor a bekötözött fejü azt kérdezte tőle, hogy gondoskodott-e már a podgyász idehozásáról. Mrs Hall azt felelte, hogy már izent a postamesternek, aki megigérte, hogy a kocsis holnap reggel haza hozza.", "en": "He turned his back to the fireplace and clasped his hands behind his back.\n- And then,\" he continued, \"when we've finished this clock repair, I'll have some tea. But not before we get the clock right.\nMrs. Hall was just about to leave the room; and this time she did not even attempt to interrupt the conversation, lest the stranger should interrupt her in the presence of Mr. Henfrey, when the bandaged head asked her if she had seen to the bringing of the porridge. Mrs Hall replied that she had already done so to the postmaster, who promised to have the coachman bring it home in the morning."}
{"hu": "Teddy elégedetten baktatott hazafelé, remélve, hogy Hall majd elevenére tapint az idegennek. De nem ugy történt. A fogadósné kegyetlenül leszidta férjét, hogy hol csatangolt oly sokáig s a megszeppent papucshős alig győzött hazudozni, hogy tisztára mossa magát... Mindamellett a gyanu magva, mit Teddy szavai hintettek el szivében, ismét fölburjánzott, mikor a felesége abba hagyta a szidást. S mihelyt az idegen lefeküdt, - a mi ugy féltiz tájban történt, - fölötte harciasan benyitott az üres ebédlőbe s fürkészve vizsgálta sorra a felesége butorait, mintha mondaná, hogy nem az idegen az ur itten; majd megvetően lapozgatott egy füzetben, melyet az idegen az asztalon felejtett s amely tele volt számokkal... mikor pedig lefeküdt, egész oktatást tartott a feleségének, hogy jól nézze meg másnap az idegen podgyászát, ha meg- hozzák a vasutról.", "en": "Teddy staggered home contentedly, hoping that Hall would touch the stranger's life. But it was not to be. The innkeeper scolded her husband cruelly for having lingered so long, and the frightened slipper-haired man could hardly resist lying to clear his name... However, the seeds of suspicion that Teddy's words had sown in his heart were stirred up again when his wife ceased her scolding. And as soon as the stranger had gone to bed, which was about half-past ten, he entered the empty dining-room, and scrutinized his wife's butler's things, as if to say that it was not the stranger who was the master; and then he turned his contemptuous pages in a notebook which the stranger had left on the table, and which was full of numbers. ... and when he went to bed, he gave his wife a whole lecture, that she should look well at the stranger's pants the next day, when they brought him back from the railway."}
{"hu": "Igy történt hát, hogy február 29-én, az utolsó zivataros téli napon, oda csöppent ez az idegen Iping faluba. Másnap aztán megjött a podgyásza is, - még pedig milyen podgyász! Voltaképen csak két nagy ládája volt: - egészen olyan rendes podgyászos ládák, mint akárki más emberfiáé, de ráadásul volt egy harmadik láda is, tele könyvvel, roppant vastag, nagy köny- vekkel; csupa irás valamennyi, még pedig ismeretlen, érthetetlen irás... aztán meg vagy egy tucat apróbb-nagyobb láda, melyekben szalmába csavart dolgok voltak: - csupa üvegholmi, ahogy Hall mondta, a ki kiváncsiságból turkált benne.\nAz idegen, tetőtől-talpig bekötözve, ugy hogy megint semmi sem látszott az arcából, csak az orra hegye, meg a nagy pápaszem, türelmetlenül elébe ment Fearensidenak, a fuvarosnak. Hall épen azon tanakodott a kocsissal, hogy melyik ládát emeljék le először.\nAz idegen tehát lement az udvarba s ügyet se vetve Fearenside kutyájára, mely a Hall lábikrái körül szimatolt, egyenesen a kocsi farához sietett.", "en": "And so it was that on 29 February, the last rainy day of winter, this stranger wandered into the village of Iping. And the next day his pajamas arrived - and what pajamas they were! He had only two large trunks: - quite as ordinary trunks as any man's, but there was a third trunk full of books, very thick, very large books, full of writing, and unknown, incomprehensible writing... and then a dozen or so smaller trunks, full of things wrapped in straw: - full of glass, as Hall said, who was curious to look in them.\nThe stranger, dressed from head to foot, so that again nothing showed of his face but the tip of his nose and his big pope's eye, went impatiently to meet Fearenside, the carrier. Hall was in the midst of an argument with the coachman as to which box to lift first.\nSo the stranger went down into the yard, and, heedless of Fearenside's dog, which was sniffing around Hall's crotch, he hurried straight to the back of the cart."}
{"hu": "Bizonyos, hogy a bramblehursti patikárius boltjában se volt ennyi üveg: talán még a fele se; ugy hogy öröm volt rá nézni amint szép sorjában álltak egymás mellett. S mikor a hat láda mind üres volt s a szobában térdig lehetett gázolni a szétszórt szalmában, még előkerült egy igen finom patikus-mérleg, meg néhány furcsa üveg-edény, aminőhöz hasonlót mrs Hall se látott eddig; - vegyi kisérletekhez való göregek és lombikok.", "en": "To be sure, the apothecary's shop in Bramblehurst did not have so many bottles: perhaps not even half; so that it was a pleasure to watch them standing in neat rows. And when the six chests were all empty, and the room was knee-deep in scattered straw, there was a very fine apothecary's balance, and some curious glass vessels, the like of which Mrs. Hall had never seen before; - bulbs and flasks for chemical experiments."}
{"hu": "Bizonyára mindenki emlékszik még rá, milyen borzalmas északkeleti szélvész tört ki abban az esztendőben, napéjegyenlőség idején, olyan hirtelen, hogy a légsúlymérő higanyoszlopa egyszeriben 710 milliméterre zuhant alá.", "en": "You will all remember the terrible northeasterly winds that year, at the equinox, so sudden that the mercury on the barometer suddenly plummeted to 710 millimetres below zero."}
{"hu": "Ez az orkán egyhuzamban tombolt március 18-tól 26-ig. Mérhetetlen rombolást végzett Amerikában, Európában és Ázsiában egyaránt, az északi szélesség 35. fokától egészen a déli szélesség 40. fokáig, az Egyenlítőre rézsútosan, mintegy 1800 mérföldnyi2 sávon! Városokat döntött porba, erdőket csavart ki tövestül; a szökőár módjára száguldó hullámhegyek - mint a hírügynökségek jelentéseiből köztudomású - százszámra vetették partra a hajókat; az ítéletidő, amerre csak elvonult, egész országrészeket tett a föld színével egyenlővé, mindenütt ezrével pusztultak az emberek a szárazföldön, vagy fulladtak bele a tengerbe - dühöngésének ilyen tanújeleit hagyta maga után ez az iszonyatos égiháború. Egymagában több szerencsétlenséget okozott, mint azok a hírhedt szélviharok, amelyek közül az egyik Havannát dúlta föl 1810. október 25-én, a másik pedig Guadeloupe-ot tette tönkre 1825. július 26-án.", "en": "This hurricane raged in a row from 18 to 26 March. It wreaked untold havoc across the Americas, Europe and Asia, from 35 degrees north latitude to 40 degrees south latitude, in a straight line to the equator, some 1,800 miles2! Cities were reduced to dust, forests were uprooted; tidal crests, as news agencies report, washed ashore hundreds of ships; the doomsday, wherever it passed, laid waste whole regions of the earth, and everywhere thousands of people perished on land or drowned at sea - such were the marks of its fury left by this terrible sky war. It alone caused more misfortune than the notorious windstorms that devastated Havana on 25 October 1810 and Guadeloupe on 26 July 1825."}
{"hu": "Nyilvánvaló volt, hogy az utasok semmiképpen sem tarthatják magasabb rétegekben a léghajót, nincs hozzá elegendő gázuk!", "en": "It was obvious that there was no way the passengers could keep the airship at higher altitudes, they didn't have enough gas!"}
{"hu": "Valóban, ez volt az egyetlen s az utolsó lehetőség, hogy könnyítsenek a léghajón. Elvagdosták körös-körül a gondola tartókötélzetét, és a léggömb, tartós süllyedés után, most egyszerre kétezer láb magasba szökkent.", "en": "Indeed, it was the only and last chance to lighten the balloon. They cut the gondola's supporting rigging all round, and the balloon, after a long descent, now soared to 2,000 feet at a time."}
{"hu": "Hurrá! - kiáltotta a tengerész, és odarohant a három, egy csapásra foglyul ejtett madárhoz.", "en": "\"Hurrah!\" shouted the sailor, and ran up to the three birds, captured in one fell swoop."}
{"hu": "Mi történt? - riadt föl, és a tengerjáró emberek különös éberségével gyorsan összeszedte gondolatait.", "en": "\"What has happened?\" he was alarmed, and, with the curious alertness of a man at sea, he quickly collected his thoughts."}
{"hu": "Sebaj! - legyintett a tengerész. - Hatalmas élelmiszerkészlet vár ránk a Kéményben; mert jobb is, ha mindjárt megtudja, Cyrus úr, hogy odalenn, délen csinos házunk van ám, kényelmes szobákkal, ágyakkal és tűzhellyel, az éléskamrában pedig néhány tucat madárral, amelyiket a mi Harbert barátunk kurukunak becéz!", "en": "'Never mind,' said the sailor, softly, 'we have a large store of provisions waiting for us in the Chimney; for you had better know, Mr. Cyrus, that we have a pretty house down south, with comfortable rooms, beds, and a fireplace, and in the pantry a few dozen birds, which our friend Harbert calls kuruku!"}
{"hu": "Az vagy, - hagyta helyben a hang.", "en": "'You are,' the voice said."}
{"hu": "A hordágy egyébként készen áll, és mihelyt ön eléggé erősnek érzi magát, elszállítjuk a hajlékunkba.", "en": "By the way, the stretcher is ready, and as soon as you are strong enough, we will transport you to our dwelling."}
{"hu": "Mert ennek a levegőben szálló, járó pénznek a története igaz volt. Az egész környéken tudtak róla és sokan voltak, akik látták is: az országut menti majorokból, csárdákból, házakból, - amint a „marék pénz” szép lassan sétált a levegőben: sovereignek, shillingek, koronák és pennyk; amelyek hirtelen eltüntek, ha valaki utánuk eredt. S aki jól utána nézett, azt is látta, hogy a pénz mindig annak a tömzsi, rongyos, fáradt csavargónak a zsebében tünt el, aki ott üldögélt a port-stowei csapszék előtt ama bizonyos matrózzal.", "en": "Because the story of this walking money in the air was true. It was known all over the neighbourhood, and many people saw it: from the country lanes, from the inns, from the houses, - as the 'handful of money' walked slowly through the air: sovereigns, shillings, crowns and pennies; which suddenly disappeared if anyone followed them. And he who looked hard enough saw that the money always disappeared in the pocket of the stout, ragged, tired tramp who sat in front of the Port Stowe bar with that particular sailor."}
{"hu": "Később ismét hallott valami furcsa, nagyon furcsa dolgot, ami nem messze történt attól a csapszéktől. Ez pedig az volt, hogy „egy marék pénz” szabadon járkált, röpdösött a levegő- ben, mintha szárnya lett volna... Egy matróz-pajtása látta ezt a csodálatos dolgot ugyanaz nap reggel. Utána is szaladt a pénznek, de hasra vágódott, mielőtt elérte volna, mert megbotlott valami láthatatlan akadályban s mire föltápászkodott, a pénz már eltünt... A mi matrózunk ugyan nem nagyon babonás és hiszékeny ember volt, de ez már neki is sok volt. Később azonban ő is másként gondolkozott.", "en": "Later on, he heard something strange, very strange, again, not far from that trap. And it was that \"a handful of money\" was walking freely, fluttering in the air as if it had wings... A sailor friend of his saw this amazing thing the same morning. He ran after the money, but he fell on his stomach before he reached it, because he tripped over some invisible obstacle, and by the time he got up the money was gone... Our sailor was not a very superstitious and gullible man, but that was too much for him. Later, however, he also thought differently."}
{"hu": "Tiz nappal később, - amikor már szájról-szájra jártak a burdocki eset részletei is, - ugyanez a matróz összevetette a maga tapasztalatait ezekkel a részletekkel s akkor meggyőződött, hogy az a csodálatos, láthatatlan ember ugyancsak közel járt hozzá Port-Stoweben azon a juniusi reggelen.", "en": "Ten days later, when the details of the Burdock incident had been passed around, the same sailor compared his own experience with those details and became convinced that the wonderful, invisible man had also been close to him in Port-Stowe that June morning."}
{"hu": "Rohanó lépések zaja közeledett a dombról lefelé... majd hirtelen megjelent Albert, aki inkább gurult, mint szaladt a lejtőn lefelé: mint a bomba, hullott be a korcsma ajtaján, - haja csapzott a veritéktől, kalapja nem volt, a ruhája össze-vissza tépve; - az ajtóban elbukott, hirtelen fölugrott, roppant erőfeszitéssel be akarta csukni az ajtót: de nem birta, mert kötéllel ki volt kötve.", "en": "The sound of rushing footsteps approached down the hill... and suddenly Albert appeared, rolling rather than running down the slope: he fell like a bomb through the door of the mutt, - his hair was matted with beating, his hat was off, his clothes were torn to shreds; - he fell in the doorway, suddenly jumped up, tried with a tremendous effort to close the door: but he couldn't, for he was tied with rope."}
{"hu": "Merre mehetett? - kiáltott föl a fekete szakállas férfi.", "en": "'Where could he have gone?' shouted the black-bearded man."}
